{
  "title": "Projekt hønsehus",
  "description": "En visuel gennemgang af opførsel af hønsehus og -gård til vore dejlige fire faverolles.",
  "image_ratio": "4:3",
  "images": [
    { "image": "/img/blog/projekt-honsehus/IMG_0763.jpg",
      "text": "2020-03-01: Hønsehuset er primært bygget af store \"palle-kasser\" jeg afhentede gratis i området." },
    { "image": "/img/blog/projekt-honsehus/IMG_0899.jpg",
      "text": "2020-03-18: Mange timer gik med at nøjsomt at få trukket sømmene, som var banket godt ned i brædderne, ud — vel at mærke uden at ødelægge brædderne." },
    { "image": "/img/blog/projekt-honsehus/IMG_0908.jpg",
      "text": "2020-03-21: Denne kedelige og bare plet i baghaven vi aldrig brugte valgte vi til placeringen af hønsehuset." },
    { "image": "/img/blog/projekt-honsehus/IMG_0911.jpg",
      "text": "2020-03-21: Jeg havde to lange, tykke stolper fra et gammelt tøj stativ der stod i haven da vi overtog huset, som jeg savede over og brugte som de fire hjørnestolper som hønsehuset står på." },
    { "image": "/img/blog/projekt-honsehus/IMG_0912.jpg",
      "text": "2020-03-21: De blev gravet ned i jorden uden brug af stolpebeton; jorden blev smidt i lidt af gangen og stampen godt til med en pind." },
    { "image": "/img/blog/projekt-honsehus/IMG_0913.jpg",
      "text": "2020-03-21: Hønsehuset er bygget op omkring to af de her \"palle-kasser\" (som mangler en side ind mod midten); og den kunne nemt lige løftes op så den hvilker på reglarne der ligger på tværs." },
    { "image": "/img/blog/projekt-honsehus/IMG_0924.jpg",
      "text": "2020-03-22: Gør klar til at få den anden palle på." },
    { "image": "/img/blog/projekt-honsehus/IMG_0926.jpg",
      "text": "2020-03-22: Og på næsten ingen tid var der rejst et halvt hønsehus..." },
    { "image": "/img/blog/projekt-honsehus/IMG_0930.jpg",
      "text": "2020-03-22: ... eller et legehus?!" },
    { "image": "/img/blog/projekt-honsehus/IMG_0940.jpg",
      "text": "2020:03:22: — En hyggelig hule hvori man også kunne nyde en kop te eller eftermiddagssnack i det, kolde, men flotte forårsvejr." },
    { "image": "/img/blog/projekt-honsehus/IMG_0960.jpg",
      "text": "2020-03-25: Til selve tagkonstruktionen valgte jeg denne løsning, som jo lidt er en mellemting mellem en rigtig tømrersamlet konstruktion og min egen fantasi, med udbuddet af genbrugsmaterialer at tage højde for." },
    { "image": "/img/blog/projekt-honsehus/IMG_0971.jpg",
      "text": "2020-03-27: Og den følgende fredag eftermiddag kunne vi så fejre rejsegilde! Verdenssituationen tillod et meget begrænset fremmøde; tilgengæld slap vi for at koge røde pølser!" },
    { "image": "/img/blog/projekt-honsehus/IMG_0976.jpg",
      "text": "2020-03-28: Weekenden gik med at påbegynde den ydre beklædning af huset..." },
    { "image": "/img/blog/projekt-honsehus/IMG_0981.jpg",
      "text": "2020-03-29: ... Heldigvis havde jeg, takket være hjælp fra Svigerfar, fået skaffet masser af palletræ." },
    { "image": "/img/blog/projekt-honsehus/IMG_0986.jpg",
      "text": "2020-03-29: Den ydre facade er lavet som en traditionel \"1 på 2\"-beklædning; det synes jeg fungerede rigtig fint, især med de varierende bredder på brædderne, som ikke ses så nemt på denne måde." },
    { "image": "/img/blog/projekt-honsehus/IMG_0987.jpg",
      "text": "2020-03-29: I denne del af processen fik jeg rigtig god brug af min smigvinkel, som jeg brugte til at overføre vinklen med så jeg kunne save et nogenlunde nøjagtigt snit med håndsaven." },
    { "image": "/img/blog/projekt-honsehus/IMG_0989.jpg",
      "text": "2020-03-29: Og sådan så det ud med første side \"færdiggjort\". Billedet, sammed med det næste, afslører imidlertid en af de designfejl jeg ærgrer mig lidt over; tagudhænget udover gavlen blev meget lille." },
    { "image": "/img/blog/projekt-honsehus/IMG_0995.jpg",
      "text": "2020-03-30: Disse fine metal-tagplader som jeg var så heldig at få foræret af mine svigerforældre var perfekt til hønsehuset." },
    { "image": "/img/blog/projekt-honsehus/IMG_1007.jpg",
      "text": "2020-04-01: Jeanette synes ikke det gik stærkt nok med hønsehuset, eller også kunne hun bare ikke vente, for her i starten af april var der kontakt med en hønseavler, og vi måtte tænke på foder og midlertidig beboelse..." },
    { "image": "/img/blog/projekt-honsehus/IMG_1022.jpg",
      "text": "2020-04-04: ... for pludselig var de sødeste fire små faverolles flyttet ind!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1017.jpg",
      "text": "2020-04-04: Så jeg knoklede på og fik afsluttet taget; det færdige udtryk synes jeg faktisk blev ganske udemærket, min spinkle erfaring med småhuse taget i betragtning." },
    { "image": "/img/blog/projekt-honsehus/IMG_1026.jpg",
      "text": "2020-04-04: Hønsehuset er designet med åbninger til døre på begge sider af hønsehuset, så man kan komme ordentlig til ved rengøring osv." },
    { "image": "/img/blog/projekt-honsehus/IMG_1034.jpg",
      "text": "2020-04-05: Og på den anden side klargjorde jeg huller til udvendige redekasser." },
    { "image": "/img/blog/projekt-honsehus/IMG_1041.jpg",
      "text": "2020-04-05: Med det meste af bræddebeklædning færdig, fik jeg snedkeret vindueskarme. Det var meget sjovt og udfordrende, og jeg gjorde god brug af mine fine håndhøvle." },
    { "image": "/img/blog/projekt-honsehus/IMG_1051.jpg",
      "text": "2020-04-07: Bunden i hønsehuset blev en vandfast krydsfiner (trailerbund)..." },
    { "image": "/img/blog/projekt-honsehus/IMG_1064.jpg",
      "text": "2020-04-08: ... som måtte skæres ud i et lille puslespil, for at jeg kunne få det ind i huset." },
    { "image": "/img/blog/projekt-honsehus/IMG_1077.jpg",
      "text": "2020-04-10: Dørene til hønsehuset blev lavet udelukkende af brædder, med diagonal efter kunstens regler." },
    { "image": "/img/blog/projekt-honsehus/IMG_1081.jpg",
      "text": "2020-04-11: En rigtig massiv dør det endte med at blive!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1083.jpg",
      "text": "2020-04-11: På den anden side ser man her den hønselem jeg lavede; i to massive stykker tømmer (også fra pallerne) høvlede jeg en \"not\" eller rende som krydsfinérpladen kan løbe op og ned i." },
    { "image": "/img/blog/projekt-honsehus/IMG_1104.jpg",
      "text": "2020-04-12: Man skal tage sig i agt for banditter, barylere, spilopmagere og lurendrejere på byggepladsen. Nogle gange optræder de alle i én og samme person!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1097.jpg",
      "text": "2020-04-12: Og dermed var jeg så langt med den ydre klimaskærm, at det var tid til at kigge indenfor." },
    { "image": "/img/blog/projekt-honsehus/IMG_1112.jpg",
      "text": "2020-04-13: De indvendige vægge valgte jeg at beklæde med tynde træfiberplader, der på ydersiden har en glat overflade. Tanken var at minimere revner og sprækker hvor utøj kan finde bo." },
    { "image": "/img/blog/projekt-honsehus/IMG_1113.jpg",
      "text": "2020-04-13: Dét var også noget af et puslespil at få til at gå op, så stykkerne både kunne komme ind i hønsehuset og dække hele den indvendige flade." },
    { "image": "/img/blog/projekt-honsehus/IMG_1116.jpg",
      "text": "2020-04-13: " },
    { "image": "/img/blog/projekt-honsehus/IMG_1118.jpg",
      "text": "2020-04-13: Klargjort til de udvendige redekasser." },
    { "image": "/img/blog/projekt-honsehus/IMG_1124.jpg",
      "text": "2020-04-14: Et af de sjoveste/hyggeligste delprojekter i hønsehuset var at lave åbne/lukke mekanismer til dørene; og et kæmpe win-win da jeg kunne bruge småstumper fra byggeriet til det, i stedet for at bruge penge på grimme greb." },
    { "image": "/img/blog/projekt-honsehus/IMG_1131.jpg",
      "text": "2020-04-16: Og med en pløk kan man \"låse\" døren så den ikke går op." },
    { "image": "/img/blog/projekt-honsehus/IMG_1142.jpg",
      "text": "2020-04-18: Opsætning af sovepind. Bemærk at jeg har fuget alle samlinger." },
    { "image": "/img/blog/projekt-honsehus/IMG_1145.jpg",
      "text": "2020-04-18: Sovepind, \"skidebræt\" (?) til opsamling af efterladenskaber, og en lille trappe hønsene kan benytte." },
    { "image": "/img/blog/projekt-honsehus/IMG_1146.jpg",
      "text": "2020-04-18: 😱 Hvad foregår der? Hvem har sprunget en mælkebombe? Det føltes lidt forfærdeligt at kalkmale huset indvendigt; ikke lige dét resultat jeg havde forventet..." },
    { "image": "/img/blog/projekt-honsehus/IMG_1148.jpg",
      "text": "2020-04-18: Men på nettet er det meget anbefalelsesværdigt ifht forebyggelse af utøj, så det valgte vi at gøre. Også sand i bunden af hønsehuset havde vi læst som en god løsning til bunddække." },
    { "image": "/img/blog/projekt-honsehus/IMG_1153.jpg",
      "text": "2020-04-18: Og efter 14 dage hvor hønsene havde sovet i et lille kaninbur om natten, som blev mindre og mindre dag for dag, var de klar til at flytte ind!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1155.jpg",
      "text": "2020-04-18: Som de bekymrede forældre til hønsene vi er, så havde vi installeret WiFi-kamera i huset, så vi kunne følge med. De første nætter blev de pænt båret op på pinden..." },
    { "image": "/img/blog/projekt-honsehus/IMG_1178.jpg",
      "text": "2020-04-20: Og straks kunne næste fase begynde; hønsegården. Med en ideologisk tilgang begyndte vi at genbruge volierenet til hønsegården." },
    { "image": "/img/blog/projekt-honsehus/IMG_1181.jpg",
      "text": "2020:04:21: Jeanette fik også fingrene i det; hvad man ikke gør for genbrug!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1196.jpg",
      "text": "2020-04-23: Under hønsehuset skulle naturligvis være et tørt sted for hønsene at være, så der måtte monteres volierenet på de bærende stolper... Dét havde været en hel del lettere hvis jeg havde tænkt på det noget før jeg byggede et hønsehus på stolperne..." },
    { "image": "/img/blog/projekt-honsehus/IMG_1217.jpg",
      "text": "2020-04-24: Foruden at grave nettet godt ned i jorden, så valgte vi også at lægge store fliser op til; det gør det en hel del vanskelligere for rovdyr at bryde ind." },
    { "image": "/img/blog/projekt-honsehus/IMG_1220.jpg",
      "text": "2020-04-24: Til dét brugte jeg bl.a. en hurtiglavet brolæggerjomfru." },
    { "image": "/img/blog/projekt-honsehus/IMG_1224.jpg",
      "text": "2020-04-25: Herfra havde de faktisk en ok midlertidig hønsegård." },
    { "image": "/img/blog/projekt-honsehus/IMG_1289.jpg",
      "text": "2020-05-03: De næste dage gik med udgravning til hønsegården og samling af sider; samlingerne lavet med genbrugte vinkelbeslag." },
    { "image": "/img/blog/projekt-honsehus/IMG_1290.jpg",
      "text": "2020-05-03: Den store terrasse var en stor hjælp, så havde jeg et plant underlag at samle de spinkle sider på." },
    { "image": "/img/blog/projekt-honsehus/IMG_1300.jpg",
      "text": "2020-05-04: Ene mand at grave, med skovl og spade, en ca. 16 meter lang, ½ meter dyb rende var noget der gav lange arme!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1316.jpg",
      "text": "2020-05-07: Det er ikke nemt når alle gerne vil ud på samme tid om morgenen..." },
    { "image": "/img/blog/projekt-honsehus/IMG_1330.jpg",
      "text": "2020-05-08: Døren til hønsegården valgte jeg at lave med retvinklede trekanter som beslag; mere tidskrævende, men en hel del pænere end vinkelbeslag. Bonusspørgsmål: Kan du finde Pythagoras?" },
    { "image": "/img/blog/projekt-honsehus/IMG_1332.jpg",
      "text": "2020-05-08: På den anden side lavede jeg et kvadratisk hul til en mindre dør som hønsene kunne benytte til at gå ud i haven." },
    { "image": "/img/blog/projekt-honsehus/IMG_1334.jpg",
      "text": "2020-05-08: Det endelige design af hønsegården blev først udtænkt efter jeg havde lavet det meste af hønsehuset, hvilket afspejler sig i denne lidt aparte forbindelse mellem hønsegården og huset." },
    { "image": "/img/blog/projekt-honsehus/IMG_1358.jpg",
      "text": "2020-05-10: Halm og glade faverolles i hønsegården." },
    { "image": "/img/blog/projekt-honsehus/IMG_1363.jpg",
      "text": "2020-05-10: Og så blev døren til hønsegården monteret; bemærk igen mit greb i eget design; svært at se på billedet, men låsemekanismen er igen med pløk." },
    { "image": "/img/blog/projekt-honsehus/IMG_1371.jpg",
      "text": "2020-05-10: Hønselemmen er lavet med snoretræk..." },
    { "image": "/img/blog/projekt-honsehus/IMG_1372.jpg",
      "text": "2020-05-10: ... og betjenes uden for hønsegården. Lemmen krævede lidt justeringer så den ikke bandt i våde perioder." },
    { "image": "/img/blog/projekt-honsehus/IMG_1401.jpg",
      "text": "2020-05-16: Foruden de fire høns, var en femte hane nogle gange at finde i hønsegården." },
    { "image": "/img/blog/projekt-honsehus/IMG_1432.jpg",
      "text": "2020-05-17: Til stabilisering af hønsegårdens sider, satte jeg en stolpe i midten, med 4 lægter mellem midterstolpen og hver af siderne." },
    { "image": "/img/blog/projekt-honsehus/IMG_1425.jpg",
      "text": "2020-05-17: Jeg kunne næsten fylde en hel potte med gamle søm og enkelte skruer fra de mange genanvendte paller!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1450.jpg",
      "text": "2020-05-18: Færdig?!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1451.jpg",
      "text": "2020-05-18: Den lille hønsedør var lavet på præcis samme måde som den store" },
    { "image": "/img/blog/projekt-honsehus/IMG_1454.jpg",
      "text": "2020-05-18: Som overdække til hønsegården købte vi et net fra et vodbinderi (Esbjerg tror jeg nok). Jeg glemte at måle efter da jeg bestilte, men det passede heldigvis!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1461.jpg",
      "text": "2020-05-19: Kig over hønsehuset og -gården fra terrassen." },
    { "image": "/img/blog/projekt-honsehus/IMG_1589.jpg",
      "text": "2020-05-30: Hønsene elsker at komme på græs!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1600.jpg",
      "text": "2020-05-30: Hønsegården er forbundet med en lidt større løst indhegnet græsgård de kan komme ud i når vi er hjemme om dagen. Med den lille hønselåge kan de selv gå ind og tage mad og vand eller lægge æg." },
    { "image": "/img/blog/projekt-honsehus/IMG_1670.jpg",
      "text": "2020-06-06: For at være på den sikre side ifht til skadedyr, valgte vi at sætte volieretråd op indvendig ved udluftningshullerne under taget." },
    { "image": "/img/blog/projekt-honsehus/IMG_1672.jpg",
      "text": "2020-06-06: Jeg fik aldrig sat plader på den indvendige side af gavlen. " },
    { "image": "/img/blog/projekt-honsehus/IMG_1771.jpg",
      "text": "2020-06-14: Med hønsegård og hus færdigt, var det tid til endelig at få lavet en reddekasse!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1775.jpg",
      "text": "2020-06-14: Den samlede jeg af noget krydsfinér jeg havde liggende." },
    { "image": "/img/blog/projekt-honsehus/IMG_1897.jpg",
      "text": "2020-06-28: Jeg ville nok ikke lave kassen på samme måde hvis jeg skulle lave den igen. Men en lækker detalje er trods alt hængselmonteringen, hvortil jeg fik brugt min lækre grundhøvl!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1901.jpg",
      "text": "2020-06-28: Reddekassen / æggekassen er lavet med låg, så man nemt kan åbne udefra og tjekke efter æg, uden at skulle åbne døren ind til huset." },
    { "image": "/img/blog/projekt-honsehus/IMG_1886.jpg",
      "text": "2020-06-28: Da hullet var forberedt tidligere, var det nemt at komme til." },
    { "image": "/img/blog/projekt-honsehus/IMG_1936.jpg",
      "text": "2020-07-03: Reddekassen var det første på hønsehuset der fik sin endelige farve: mørkegrøn!" },
    { "image": "/img/blog/projekt-honsehus/IMG_1934.jpg",
      "text": "2020-07-03: Hængselsamlingen er jo udsat ifht regn, så her brugte jeg en stump cykelslange jeg prøvede at lime på." },
    { "image": "/img/blog/projekt-honsehus/IMG_2030.jpg",
      "text": "2020-07-16: Hello there" },
    { "image": "/img/blog/projekt-honsehus/IMG_2038.jpg",
      "text": "2020-07-18: Med strøg fra en malerpensel ændrer huset karaktér" },
    { "image": "/img/blog/projekt-honsehus/IMG_2068.jpg",
      "text": "2020-07-22: Karme, dørgreb, og tagudhæng (sternbrædder?) blev malet hvide. Jeg synes det giver en god kontrast og overgang mellem det røde tag og den mørkegrønne beklædning." },
    { "image": "/img/blog/projekt-honsehus/IMG_2075.jpg",
      "text": "2020-07-25: Endelig (næsten) færdig! (Fliserne ved den lille hønsedør til græsgården er ikke lagt på dette tidspunkt.)" }
  ]
}
